TEXT1 = """**<u>ᴀғᴋ </u>**😅
 
/afk - ᴀᴡᴀʏ ғʀᴏᴍ ᴋᴇʏʙᴏᴀʀᴅ
/brb - sᴀᴍᴇ ʟɪᴋᴇ ᴀғᴋ ᴄᴍɴᴅ

ᴇxᴀᴍᴘʟᴇ :- /afk [ᴛʏᴘᴇ ᴀɴʏ ʀᴇᴀsᴏɴ]
"""

TEXT2 = """**<u>ᴀʟɪᴠᴇ  </u>**

/alive - ᴛᴏ ᴄʜᴇᴄᴋ ʙᴏᴛ ɪꜱ ᴀʟɪᴠᴇ ᴏʀ ᴅᴇᴀᴅ 

"""

TEXT3 = """**<u>ɪᴅ </u> **

/id - ɢᴇᴛ ʏᴏᴜʀ ᴜꜱᴇʀ ɪᴅ
"""

TEXT4 = """**<u>ᴘɪɴɢ</u**

/ping - ᴄʜᴇᴄᴋ ʙᴏᴛ ᴘɪɴɢ 
"""

TEXT5 = """**<u>ᴄʜᴀᴛʙᴏᴛ </u> **

/chatbot - ʏᴏᴜ ᴡɪʟʟ ɢᴇᴛ ᴀɴ ʙᴜᴛᴛᴏɴ ᴛᴏ ᴇɴᴀʙʟᴇ ᴏʀ ᴅɪꜱᴀʙʟᴇ ᴄʜᴀᴛʙᴏᴛ ɪɴ ʏᴏᴜʀ ɢʀᴏᴜᴘ 

"""

TEXT6 = """**<u>ꜱᴛᴀʀᴛ</u>**

/start - 😅

"""

TEXT7 = """**<u>ᴅᴇᴠᴇʟᴏᴘᴇʀ ᴄᴏᴍᴍᴀɴᴅꜱ</u>**

/eval - ʀᴜɴ ʏᴏᴜʀ ᴘʏᴛʜᴏɴ ᴄᴏᴅᴇꜱ
/sh - ɪɴꜱᴛᴀʟʟ ᴀɴʏ ᴘᴀᴄᴋᴀɢᴇ 
/stats - ᴛᴏ ᴄʜᴇᴄᴋ ᴄᴜʀʀᴇɴᴛ ꜱᴛᴀᴛꜱ ᴏꜰ ʙᴏᴛ
/broadcast - ʙʀᴏᴀᴅᴄᴀꜱᴛ ʏᴏᴜʀ ᴍᴇꜱꜱᴀɢᴇ ᴛᴏ ᴀʟʟ ᴄʜᴀᴛꜱ + ᴜꜱᴇʀꜱ

"""

TEXT8 = """**<u>ᴛᴇʟᴇɢʀᴀᴘʜ </u> **

/tgm - ᴜᴘʟᴏᴀᴅ ʏᴏᴜʀ ᴍᴇᴅɪᴀ ᴏɴ ᴛᴇʟᴇɢʀᴀᴘʜ 

"""

TEXT9 = """**<u>ʟᴏᴠᴇ</u>**

/love <Name> <Name> - 💓

"""


START_TEXT = """ʜᴇʟʟᴏ {0} ❣️

❥ ɪᴍ {1}
ᴀ ᴏᴘᴇɴ ꜱᴏᴜʀᴄᴇ ᴀɪ ᴄʜᴀᴛ ʙᴏᴛ ᴡɪᴛʜ ᴀᴡᴇꜱᴏᴍᴇ ꜰᴇᴀᴛᴜʀᴇꜱ 💘
ᴄʟɪᴄᴋ ᴛʜᴇ ʙᴇʟᴏᴡ ʜᴇʟᴘ ʙᴜᴛᴛᴏɴ ᴛᴏ ᴋɴᴏᴡ ᴀʙᴏᴜᴛ ᴍʏ ꜰᴇᴀᴛᴜʀᴇꜱ 

<u>**ᴍʏ ꜱᴜᴘᴘᴏʀᴛᴇᴅ ʟᴀɴɢᴜᴀɢᴇꜱ ᴀʀᴇ**</u>:
ᴇɴɢʟɪꜱʜ ᴀɴᴅ ᴄʜɪɴᴇꜱᴇ 

"""

